[M_TheBankJob:BankJobObjSet_GetToTheCar MissionObjectiveSetDefinition]
MissionDescriptionOverride="You successfully robbed the [place]Lynchwood[-place] bank -- time to make your getaway!"

[M_TheBankJob:BuryTresure MissionObjectiveDefinition]
ProgressMessage="Bury loot"

[M_TheBankJob:OpenTheToilet2Set MissionObjectiveSetDefinition]
MissionDescriptionOverride="[place]Lynchwood[-place] has a bank. Brick has decided that banks were built for one reason, and one reason only: to be robbed. Nothing's ever simple in [place]Lynchwood[-place], though -- the town bank is protected by a very special metal that can only be dissolved through a series of crazy-ass steps. The first crazy-ass step? Find some laxative."
